### To-Do List

#### Обновить L6 до L12
— **Статус:** Готово | ✅  
— **Завершено:** 31.05.2025  

#### Составить README.md файл
— **Статус:** В процессе | ❌  
— **Завершено:** —  

#### Дополнить вопросы [t.me/flipper_offtopic/214643](https://t.me/flipper_offtopic/214643)
— **Статус:** В процессе | ❌  
— **Завершено:** —  

#### Дополнить вопрос [t.me/flipper_offtopic/214637](https://t.me/flipper_offtopic/214637)
— **Статус:** Готово | ✅  
— **Завершено:** 31.05.2025  

#### Дополнить вопрос [t.me/flipper_offtopic/214712](https://t.me/flipper_offtopic/214712)
— **Статус:** В процессе | ❌  
— **Завершено:** —  

#### Дополнить вопрос [t.me/flipper_offtopic/214737](https://t.me/flipper_offtopic/214737)
— **Статус:** В процессе | ❌  
— **Завершено:** —  

#### Дополнить вопрос [t.me/c/2656173692/7654](https://t.me/c/2656173692/7654) (рекомендация по SD-картам)
— **Статус:** Готово | ✅  
— **Завершено:** 01.06.2025  

#### Собрать и очистить вопросы по Sub-GHz
— **Статус:** В процессе | ❌  
— **Завершено:** —  

#### Собрать и очистить вопросы по NFC
— **Статус:** В процессе | ❌  
— **Завершено:** —  

#### Собрать и очистить вопросы по RFID
— **Статус:** В процессе | ❌  
— **Завершено:** —  

#### Собрать и очистить вопросы по iButton
— **Статус:** Готово | ✅  
— **Завершено:** 01.06.2025  

#### Собрать и очистить вопросы по BadUSB
— **Статус:** Готово | ✅  
— **Завершено:** 01.06.2025  
